complete/buddy_data/奇秀-主播房间-20160912161658-20160912161658800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 16:16:58]]></date>
<vipuserid xsi:type="xsd:string"><![CDATA[]]></vipuserid>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[147209]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[★草裙艺人★娇娃求守护]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[36380]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1056]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[103]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[dovo_佛爷]]></vipnickname><top_name><![CDATA[dovo_佛爷]]></top_name><top_money><![CDATA[3720]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[The_痞夫]]></vipnickname><top_name><![CDATA[The_痞夫]]></top_name><top_money><![CDATA[2400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[重要说三遍、穷穷穷]]></vipnickname><top_name><![CDATA[重要说三遍、穷穷穷]]></top_name><top_money><![CDATA[1800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吼～吼～]]></vipnickname><top_name><![CDATA[吼～吼～]]></top_name><top_money><![CDATA[250]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大时代七天防臭袜]]></vipnickname><top_name><![CDATA[大时代七天防臭袜]]></top_name><top_money><![CDATA[240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丶雄雄]]></vipnickname><top_name><![CDATA[丶雄雄]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[毒萍菓d司晨]]></vipnickname><top_name><![CDATA[毒萍菓d司晨]]></top_name><top_money><![CDATA[200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小冉、杰哥]]></vipnickname><top_name><![CDATA[小冉、杰哥]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[不愿醒来的梦、]]></vipnickname><top_name><![CDATA[不愿醒来的梦、]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[^下雨天]]></vipnickname><top_name><![CDATA[^下雨天]]></top_name><top_money><![CDATA[50]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 